<?php
define("_behs", "အ.ထ.က");
define("_bems", "အ.လ.က");

//define("_REGISTER", "စာရင်းသွင်းမည်");
define("_fname", "နာမည်ရှေ့စာလုံး");
define("_lname", "နာမည်နောက်စာလုံး");
define("_getstart", "စတင်မယ်");
define("_address", "လိပ္စာ");
define("_address_txt", "သတင္းအခ်က္အလက္ နည္းပညာ တကၠသိုလ္၊ ပါရမီလမ္း၊လိႈင္နယ္ေျမ၊ရန္ကုန္တိုင္းေဒသႀကီး၊ျမန္မာႏိုင္ငံ။");
define("_school", "ကျောင်းများ");
define("_all", "အားလုံး");
define("_yankin", "ရန်ကင်း");
define("_ahlone","အလုံ");
define("_botahtaung", "ဗိုလ်တထောင်");
define("_dagon", "ဒဂုံ");
define("_lanmadaw", "လမ်းမတော်");
define("_latha", "လသာ");
define("_mingalardon", "မင်္ဂလာဒုံ");
define("_pabedan", "ပန်းပဲတန်း");
define("_bahan", "ဗဟန်း");
define("_kamayut", "ကမာရွတ်");
define("_1","၁");
define("_2","၂");
define("_3","၃");
define("_4","၄");
define("_5","၅");
define("_6","၆");
define("_safety", "လုံခြုံမှု");
define("_comfort", "သက်တောင့်သက်သာ ရှိမှု");
define("_reliable", "ယုံကြည်ရမှု");
define("_performance", "လုပ္ေဆာင္မႈ");
define("_social", "လူဝင်ဆန့်ခြင်း");
define("_design", "ဒီဇိုင္း");
define("_phno", "09-123456");
define("_teammember", "Member များ");
define("_cmk", "ချမ်းမင်းကျော်");
define("_zy", "ဇေယျာမင်းမောင်");
define("_km", "ခန္႔မွဴး");
define("_igk", "အင်ကြင်းခင်");
define("_mmk", "မျိုးမျိုးခန့်");
define("_hhh", "နှင်းထက်ထက်");
define("_outclient", "ကျွန်တော်တို့၏ clients များ");

define("_location", "တည်နေရာ");
define("_email", "အီးမေးလ်");
//define("_sub", "Sub");
define("_message", "အကြောင်းအရာ");
define("_send", "ပို့မည်");
define("_onegivetrust", "သင့်ယုံကြည်မှုအတွက် အကောင်းဆုံးအရာ");
define("_werfms", "ကျွန်ုပ်တို့ FMS ");

define("_setting", "ပြင်ဆင်ရန်");
define("_lang","ဘာသာစကား");
define("_myan","မြန်မာ");
define("_eng","အင်္ဂလိပ်");
define("_lookvd", "ကြည့်ရန်");
define("_home","ပင်မ");
define("_about","အကြောင်းအရာ");
//define("_","Watch Video");
//define("_login","Watch Video");
define("_service", "ဝန်ဆောင်မှု");
define("_login", "ဝင်ရောက်မည်");
define("_singup","စာရင်းသွင်းမည်");

define("_feedback","အကြံပြုချက်"); 

define("_contact", "ဆက်သွယ်ရန်");
define("_fms", "FMS ဆိုတာ?");
define("_fms_title_mean","သင္တို႔ရဲ ့အဆင္မေျပမႈမ်ားကို ေျဖ႐ွင္းေပးမည့္ <strong>စိတ္ခ်ယံုၾကည္ရေသာ အဖြဲ ့</strong>
");
define("_fms_mean", "ကေလးေတြအတြက္ ေက်ာင္းကားမ်ား ေျပးဆြဲေနျခင္းဟာ အဆင္ေျပမႈကို အျပည့္အဝ မရႏိုင္ပါဘူး။တည္ေနရာကို မသိရိွရျခင္း၊ေက်ာင္းကားေျပးဆြဲသူမ်ားႏွင့္ မိဘမ်ားၾကား အဆင္မေျပျခင္းမ်ားကို သင္တို ့ၾကံဳေတြ ့ေနရပါသလား။
");
define("_fms_mean1", "သင္တို ့ရဲ ့ အဆင္ေျပမႈအတြက္ ကြၽႏ္ုပ္တို့ေရာက္ရိွလာပါၿပီ။
သင္တို ့့အတြက္ ယံုၾကည္ စိတ္ခ်ရေသာ FMS!");
define("_create", "<strong>ဖန္တီးျခင္း</strong>သည္ ကြၽႏ္ုပ္တို ့၏ ထက္သန္ရာ");
define("_create_txt", "ယခုျမန္မာႏိုင္ငံတြင္ လုပ္ေဆာင္ေနေသာ ေက်ာင္းကားေျပးဆြဲျခင္းစနစ္မ်ား၏ အဆင္မေျပမႈမ်ားအား မွတ္တမ္းေကာက္ယူထားပါသည္။၎အခက္အခဲမ်ားအား နည္းပညာျဖင္႔ ေျဖ႐ွင္းႏိုင္ရန္ ရည္ရြယ္လ်က္ FMS အား စတင္အေကာင္အထည္ေဖာ္ခ့ဲပါသည္။</p><p>
FMS သည္ ေက်ာင္းကားေျပးဆြဲသူမ်ားႏွင့္ မိဘမ်ားအား ပို၍ အဆင္ေျပေစရန္ ရည္မွန္းခ့ဲပါသည္။<br>
FMS ႏွင့္တကြ သင္ယူပါ။ အသံုးျပဳပါ။ အဆင္ေျပမႈ၊ဆီေလ်ာ္မႈမ်ားအား ရယူလိုက္ပါ။");


define("_meet_team", "<strong>ကြၽႏ္ုပ္တို ့</strong>နဲ ့ ေတြ ့ဆံုလိုက္ပါ");
define("_meet_team_txt","FMS၏ မူလအေျခခံသူမ်ား ပိုင္ဆိုင္ေသာ အခ်က္အလက္မ်ားအား ရယူလိုက္ပါ");
define("_cmk_txt","မဂၤလာပါ။ဤစနစ္၏ ပ႐ိုဂရမ္ေရးဆြဲသူမ်ားထဲမွ တစ္ေယာက္ျဖစ္ပါတယ္။FMSကို ေဖာ္ေဆာင္ႏိုင္ခ့ဲတ့ဲအတြက္ အရမ္းေက်နပ္မိပါတယ္။ ကြၽႏ္ုပ္တို ့လုပ္ေဆာင္ႏိုင္ခ့ဲပပီ။");
define("_hhh_txt","FMS အတြက္ စတင္စဥ္းစားၾကစဥ္ကတည္းက အရမ္းတက္ႂကြၿပီး စိတ္လႈပ္႐ွားေနမိပါတယ္။အားလံုးပဲ ႀကိဳဆိုပါတယ္။ခြန္အားအျပည့္နဲ ့ ပ႐ိုဂရမ္ေရးဆြဲသူတစ္ေယာက္ျဖစ္ပါတယ္။");
define("_igk_txt","အျမဲဖ်တ္လက္တက္ႂကြေနတ့ဲ အဖြဲ ့ရဲ ့တစ္စိတ္တစ္ပိုင္းမွာ ပရိုဂရမ္ေရးဆြဲသူတစ္ဦးအေနနဲ ့ပါဝင္ခြင့္ရတ့ဲအတြက္ ေက်နပ္မိပါတယ္။

");

define("_km_txt","အားလံုးပဲ ယခုစနစ္၏ ဒီဇိုင္းပံုစံအား ႏွစ္သက္သေဘာက်မယ္ဆိုတာ ယံုၾကည္ပါတယ္။ကြၽႏ္ုပ္ဟာ သင္တို ့့FMS အတြက္ ဒီဇိုင္းေရးဆြဲသူတစ္ေယာက္ပါ။

");
define("_mmk_txt","အားလံုးပဲ မဂၤလာပါ ။ FMSတြင္ ပ႐ိုဂရမ္ေရးဆြဲသူတစ္ေယာက္ျဖစ္ပါတယ္။ကြၽန္ပ္တို ့၏ တစ္ျခားေသာ ပ႐ိုဂရမ္မ်ားအား ဆက္လက္ေမ်ွာ္လင့္ေပးပါ။
ေက်းဇူးတင္ပါတယ္။
");

define("_zy_txt","FMS တြင္ ပ႐ိုဂရမ္ေရးဆြဲသူတစ္ေယာက္ျဖစ္တာႏွင့္အညီ ေခါင္းေဆာင္တစ္ေယာက္ ျဖစ္သည့္အတြက္ေၾကာင့္ အလြန္ေက်နပ္မိပါတယ္။FMS အား သံုးၾကည့္ပါ။စိတ္တိုင္းက် ေဝဖန္ေပးပါ။
");
define("_about_fms","FMS အေၾကာင္း");
define("_about_fms_txt","သင္တို႔၏ ကေလးမ်ားအား လြယ္ကူအဆင္ေျပစြာ စိတ္ခ်မႈ လံုျခံဳမႈ အျပည့္အဝေပးႏိုင္ရန္မွာ ကြၽႏ္ုပ္တို ့၏ ရည္မွန္းခ်က္ ျဖစ္ပါသည္။");
define("_contact_info", "ဆက္သြယ္ရန္
လိပ္စာ : ");
define("_ph", "ဖုန္း");
define("_qlink", "အျမန္သြားႏိုင္ေသာ လင့္ခ့္မ်ား");
define("_gotq","ေမးခြန္းမ်ားရိွေနပါသလား။သင့္ရဲ ့အၾကံျပဳခ်က္မ်ားကို ဆက္သြယ္ေပးပို ့ႏိုင္ပါတယ္။အဆင္ေျပဆံုးျပန္လည္ ဆက္သြယ္ေပးပါ့မယ္။");
define("_contact_info1", "<h2 class='mb-2 section-title' style='margin-top: -60px;font-size:35px;padding-bottom:35px;'>ဆက္သြယ္ရန္
လိပ္စာ</h2>");
define("_name", "နာမည်");
define("_school_txt", "သင္တို႔၏ ကေလးမ်ားအား လြယ္ကူအဆင္ေျပစြာ စိတ္ခ်မႈ လံုျခံဳမႈ အျပည့္အဝေပးႏိုင္ရန္မွာ ကြၽႏ္ုပ္တို ့၏ ရည္မွန္းခ်က္ ျဖစ္ပါသည္။");
define("_idea","သင့္ထံတြင္ အၾကံဥာဏ္အသစ္မ်ား ရိွေနပါသလား?");
define("_idea_txt","သင္တို ့၏ အဆင္ေျပမႈ အဆင္မေျပမႈမ်ားႏွင့္ ကြၽန္ပ္တို႔၏ စနစ္အား အၾကံျပဳလိုပါက အခ်ိန္မေရြး ဆက္သြယ္ႏိုင္ပါသည္။
");
define("_feedback_txt","အဆင္ေျပစြာ အသံုးျပဳေနၾကေသာ မိတ္ေဆြမ်ား၏ တံုျပန္ခ်က္မ်ား");
define("_aboutus","ကျွန်ုပ်တို.အကြောင်း");
define("_find_school","ေက်ာင္းမ်ား ႐ွာေဖြပါ");
define("_cli_fb","
သံုးစြဲသူမ်ား၏ အၾကံျပဳခ်က္မ်ား");
define("_safety_txt","သင္ဘယ္ေနရာ ေရာက္ေနသည္ျဖစ္ပါေစ ဂ်ီပီအက္စ္(GPS)ျဖင့္ ေက်ာင္းကား၏ တည္ေနရာကို သိႏိုင္ပါသည္");
define("_reliable_txt","ေငြေပးေခ်မႈစနစ္မ်ားေၾကာင့္ အခက္အခဲမ်ား ျဖစ္ေနပါသလား။တိက်ေသခ်ာေသာ သတ္မွတ္ခ်က္မ်ားႏွင့္သာ ေငြေပးေခ်ႏိုင္ပါသည္။");

define("_performance_txt","နည္းပညာမ်ားႏွင့္ အဆင္မေျပျဖစ္ေနပါသလား။ဤေနရာတြင္ အရာအားလံုကို အဆင္ေျပေျပ အသံုျပဳႏိုင္မည္ျဖစ္ပါသည္။");
define("_design_txt","႐ႈပ္ေထြးေသာ ဒီဇိုင္းမ်ားေၾကာင့္ စိတ္႐ႈပ္မခံပါႏွင့္။ဤေနရာတြင္ လြယ္ကူေသာ ဒီဇိုင္းပံုစံျဖင့္သာ အသံုးျပဳႏိုင္ပါသည္။");
define("_grab_txt","

ေက်ာင္းကားေျပးဆြဲမႈမ်ားတြင္ သင္ တစ္စိတ္တစ္ပိုင္း ပါဝင္ဖူးပါသလား? ဘယ္လို အဆင္ေျပမႈမ်ားကို ေမ်ွာ္လင့္မိပါသလဲ?ကြၽန္ပ္တို ့ႏွင့္တကြ အေကာင္အထည္ေဖာ္လိုက္ပါ!</p>
<p class='mb-5'>
သင့္အတြက္ အေကာင္းဆံုး ေက်ာင္းကားေျပးဆြဲျခင္း နည္းပညာ ေရာက္ရိွလာပါၿပီ။ဘာေၾကာင့္ ေစာင့္ဆိုင္းေနပါသလဲ။ယခုပဲ ကြၽန္ပ္တို ့ႏွင့္ ဆက္သြယ္လိုက္ပါ။
");
define("_service_ttt","သင့္အတြက္ ဝန္ေဆာင္မႈ");
?>

<!-- ဝန္ေဆာင္မႈမ်ား

သင့္အတြက္ ဝန္ေဆာင္မႈ
 -->










<!-- ကျွန်တော်တို့၏ ဝန်ဆောင်မှု
စန်းချောင်း
သင့်ကလေးကို တာဝန်ယူမှုအပြည့်နဲ့ ပို့ဆောင်ပေးမည့်သူ





ဆက်သွယ်ရန်


ဖုန်း

Message ပို့ရန်



ခေါင်းစဉ်


အသင်း


စာရင်းသွင်းမည် -->